{
  "itemGroup.hematurgy": "Hematurgy",
  "item.hematurgy.hemonomicon": "Hemonomicon",
  "hematurgy.hemonomicon_title_page": "\n\nğ—›ğ—˜ğ— ğ—¢ğ—¡ğ—¢ğ— ğ—œğ—–ğ—¢ğ—¡\n\nCê™©á´á´˜á´‡É´á´…Éªá´œá´ ê™©É´\nAÊ€á´› ê™©êœ° Há´‡á´á´€á´›á´œÊ€É¢Ê\n\n- â—¦ -\n\ná´›Êœá´‡ êœ°ÉªÊ€sá´› á´€É´á´… á´É´ÊŸÊ\ná´›Ê€á´œá´‡ á´›Ê€á´€É´sÊŸá´€á´›Éªá´É´\ná´›á´ á´„á´á´á´á´É´ á´›á´É´É¢á´œá´‡\n\n\ná´„á´á´á´á´‡É´á´›á´€Ê€Ê Ê™Ê\nÊ€. s. Êœ.",
  "hematurgy.preface": "á´˜Ê€á´‡êœ°á´€á´„á´‡",
  "hematurgy.preface.0": "My dear reader, I present to you the Hemonomicon, the greatest work of hematurgy ever written, admonished grimoire that has been hidden for centuries.",
  "hematurgy.preface.1": "When I started my research, only excerpts from the Hemonomicon were known. The work was considered lost, with many of my colleagues doubting it ever existed.",
  "hematurgy.preface.2": "But I wanted to find the truth. And so, I spent countless years tracking any lead I could find.",
  "hematurgy.preface.3": "Most of the time the Hemonomicon was mentioned, it came only as a warning.",
  "hematurgy.preface.4": "Nothing was ever told on the contents of the book, nor its origin or author. Only eloquent fancy descriptions of how presumably cursed it was.",
  "hematurgy.preface.5": "At one point, I succumbed to despair. I lamented the time lost, silently praying to every god and devil I knew to give me anything for all the effort I put into this lifelong search.",
  "hematurgy.preface.6": "And the next day, I a set of clay tablets in a long-dead language excavated at an ancient ritual site, came into my possession.",
  "hematurgy.preface.7": "I began translating immediately, and the more I read, the more I realized what I was given.",
  "hematurgy.preface.8": "Numerous spells, rituals, highly specific knowledge never before seen in the literature, the secrets of hematurgy long thought to be lost in the embrace of eternity, were laid before me.",
  "hematurgy.preface.9": "I knew then that I had found it. Though I don't know whether or how complete it is, there is no doubt that the tablets content is at least in part the true Hemonomicon."
}