{
  "itemGroup.hematurgy": "Hematurgy",
  "item.hematurgy.hemonomicon": "Hemonomicon",
  "item.hematurgy.ritual_sickle": "Ritual Sickle",
  "hematurgy.hemonomicon_title_page": "\n\n𝗛𝗘𝗠𝗢𝗡𝗢𝗠𝗜𝗖𝗢𝗡\n\nCꙩᴍᴘᴇɴᴅɪᴜᴍ ꙩɴ\nAʀᴛ ꙩꜰ Hᴇᴍᴀᴛᴜʀɢʏ\n\n- ◦ -\n\nᴛʜᴇ ꜰɪʀsᴛ ᴀɴᴅ ᴏɴʟʏ\nᴛʀᴜᴇ ᴛʀᴀɴsʟᴀᴛɪᴏɴ\nᴛᴏ ᴄᴏᴍᴍᴏɴ ᴛᴏɴɢᴜᴇ\n\n\nᴄᴏᴍᴍᴇɴᴛᴀʀʏ ʙʏ\nʀ. s. ʜ.",
  "hematurgy.preface": "ᴘʀᴇꜰᴀᴄᴇ",
  "hematurgy.preface.0": "My dear reader, I present to you the Hemonomicon, the greatest work of hematurgy ever written, admonished grimoire that's been hiding for centuries.",
  "hematurgy.preface.1": "When I started my research, only excerpts from the Hemonomicon were known. The work was considered lost, with many of my colleagues doubting it ever existed.",
  "hematurgy.preface.2": "But I wanted to find the truth. And so, I spent countless years tracking any lead I could find.",
  "hematurgy.preface.3": "Most of the time the Hemonomicon was mentioned, it came only as a warning.",
  "hematurgy.preface.4": "Nothing was ever told on the contents of the book, nor its origin or author. Only eloquent fancy descriptions of how presumably cursed it was.",
  "hematurgy.preface.5": "At one point, I succumbed to despair. I lamented the time lost, silently praying to every god and devil I knew to give me anything for all the effort I put into this lifelong search.",
  "hematurgy.preface.6": "And the next day, a set of clay tablets in a long-dead language excavated at an ancient ritual site, came into my possession.",
  "hematurgy.preface.7": "I began translating immediately, and the more I read, the more I realized what I was given.",
  "hematurgy.preface.8": "Numerous spells, rituals, highly specific knowledge never before seen in the literature, the secrets of hematurgy long thought to be lost in the embrace of eternity, were laid before me.",
  "hematurgy.preface.9": "I knew then that I had found it. Though I don't know whether or how complete it is, there is no doubt that the tablets content is at least in part the true Hemonomicon.",
  "hematurgy.on_the_nature_of_hematurgy": "\n§li§r\n\nᴏɴ ᴛʜᴇ ɴᴀᴛᴜʀᴇ ᴏꜰ ʜᴇᴍᴀᴛᴜʀɢʏ",
  "hematurgy.on_the_nature_of_hematurgy.unformatted": "On the Nature of Hematurgy",
  "hematurgy.on_the_nature_of_hematurgy.0": "This chapter is dedicated to the nature of hematurgy, the basic principles of the art and the fundamental concepts that govern it.",
  "hematurgy.hematurgy": "ʜᴇᴍᴀᴛᴜʀɢʏ",
  "hematurgy.hematurgy.0": "Hematurgy is the art of blood magic, the practice of using blood as a source of power for creating miracles. It is the first and oldest form of magic, and the most powerful.",
  "hematurgy.hematurgy.1": "The sacrifice of life is the most powerful source of magic that exists. For instance, through a human sacrifice even a novice hematurge can perform a ritual requiring years of preparation in other forms of magic.",
  "hematurgy.hematurgy.2": "It also has severe consequences should the ritual fail.",
  "hematurgy.hematurgy.3": "Hematurgy requires a precise following of the instructions, a sharp mind and a steady hand. It can not be discovered through the trial and error.",
  "hematurgy.lifeblood": "ʟɪꜰᴇʙʟᴏᴏᴅ",
  "hematurgy.lifeblood.0": "Lifeblood, lifeforce, the essence of life, is the main concept in hematurgy. It is the power that flows through all living beings and the first source of magic.",
  "hematurgy.lifeblood.1": "It's this energy that enables miracles of hematurgy, and not the blood as a physical substance, though it's usually impractical or impossible to separate the two.",
  "hematurgy.lifeblood.2": "Lifeblood quickly dissipates after leaving the body. Special techniques can delay this, allowing the hematurge to manipulate it and are key to the success of rituals.",
  "hematurgy.lifeblood.3": "Even then, it's only a matter of time before the lifeblood loses its potency and only decayed mundane blood is left.",
  "hematurgy.lifeblood.4": "All incantations bind energy and prevent it from escaping, so you don't have to worry about it during the ritual.",
  "hematurgy.branches": "ʙʀᴀɴᴄʜᴇs ᴏꜰ ʜᴇᴍᴀᴛᴜʀɢʏ",
  "hematurgy.branches.0": "Hematurgy is traditionally divided into several branches by a particular aspect.",
  "hematurgy.branches.1": "• Hemomancy uses blood both as a source of power and as its medium. It's the most common form of hematurgy, and the one that most people think of when they hear the word.",
  "hematurgy.branches.2": "• Hematurgical Artifice creates magical items by infusing them with lifeforce.",
  "hematurgy.branches.3": "• Hemomorphosis is the art of altering the body through rituals and infusions.",
  "hematurgy.branches.4": "• Astral Hematurgy deals with the flow of life force in the cosmos and realms beyond. It always brings severe consequences to the hematurge. For centuries very little was known about it due to the loss of Hemonomicon.",
  "hematurgy.what_you_need_to_know_in_advance": "\n§lii§r\n\nᴡʜᴀᴛ ʏᴏᴜ ɴᴇᴇᴅ ᴛᴏ ᴋɴᴏᴡ ɪɴ ᴀᴅᴠᴀɴᴄᴇ",
  "hematurgy.what_you_need_to_know_in_advance.unformatted": "What You Need to Know in Advance",
  "hematurgy.what_you_need_to_know_in_advance.0": "This chapter shall give the knowledge needed to read Hemonomicon.",
  "hematurgy.what_you_need_to_know_in_advance.1": "I insist that you study it carefully before advancing to the following chapters.",
  "hematurgy.ritual_sickle": "ʀɪᴛᴜᴀʟ sɪᴄᴋʟᴇ",
  "hematurgy.ritual_sickle.0": "As said earlier, lifeblood dissipates too quickly if not collected with special technique.",
  "hematurgy.ritual_sickle.1": "The ritual sickle is the simplest of the tools that allow the hematurge to correctly extract the blood, allowing it to be used in hematurgy.",
  "hematurgy.ritual_sickle.2": "It shall be made of iron body and ardent handle engraved with special runes as given on the next page. Then it is consecrated by chanting the spell.",
  "hematurgy.ritual_sickle.utterance": "Gɪᴅɪᴍ ɴᴇʀɢᴀʟ ᴀɴᴜ\n\nLɪᴍ ᴘᴀᴢᴜᴢᴜ ᴀᴢᴀᴋ'ᴋᴜ!\n\nSᴀ ɪɴᴀ ǫᴇʀʙᴜ ᴋɪᴢᴘᴜᴜ sᴜ ᴀᴍᴀᴇʟᴜ ɴᴇǫɪᴅᴜ!",
  "hematurgy.ritual_sickle.3": "Apart from delaying blood decay of the killed, the sickle can collect and hold onto small amounts of blood with no long lasting effects for the source. Although not enough to power a ritual, it can hemopathically link to the blood owner, directing effects of some rituals.",
  "hematurgy.ash": "ᴀsʜ",
  "hematurgy.ash.0": "Ash is a common component in hematurgical rituals and intermediate product for other preparations. Specifically, ash for the rituals is made by burning young, healthy saplings."
}